/* No comment provided by engineer. */
"Not Reachable" = "Not Reachable";

/* No comment provided by engineer. */
"Reachable via WiFi" = "Reachable via WiFi";

/* No comment provided by engineer. */
"Reachable via WWAN" = "Reachable via WWAN";

/* No comment provided by engineer. */
"Unknown" = "Unknown";

